{
	"years": "years old",
	"town1": "Saint-Leu-la-Forêt (95320) (FR)",
	"town2": "Amiens (80000) (FR)",
	"degrees": "DEGREES",
	"apprenticeship": "Apprenticeship",
	"master": "<h4>Master’s Degree in Computer Science with Digital Health course</h4>, at the <span class='accordion prettify-js'>UPJV</span> university in Amiens (80000) (France) at the Saint-Leu campus of Science.",
	"bachelor": "<h4>Bachelor’s Degree in Computer Methods Applied to Business Management</h4>, at the Paris V university in Paris (75016) (France) at the Banks of the Seine campus.",
	"technical": "<h4>Technical Degree in Computer Science (Two year)</h4>, at the Paris XIII university in Villetaneuse (93430) (France).",
	"baccalaureate": "<h4>Baccalaureate of Science with Biology major and Computer Science minor</h4>, high school of Taverny (95150) (France).",
	"experience": "WORK EXPERIENCES",
	"sap": "apprenticeship at SAP in Levallois-Perret (92300) (France), in the <span class='accordion prettify-js'>SBPA</span> department, formerly (<span class='accordion prettify-js'>BPI</span>) <span class='accordion prettify-js'>iRPA</span> department. This department develops a process automation software, in NodeJS/Electron. To get to know that software, I created unit tests and found bugs that I patched. Then, I created a brand new <span class='accordion prettify-js'>SDK</span> for Microsoft Office 365 Online. I have also created new activities for the <span class='accordion prettify-js'>SDK</span> of Microsoft Excel and Microsoft Outlook, as well of some for Office 365. And I took the responsibility of creating integration tests and units tests for all those activities.",
	"givaudan": "internship of 12 weeks at Givaudan in Argenteuil (95100) (France), in their computer science department. To rebuild an intranet software with responsive technologies like PHP/MySQL and <span class='accordion prettify-js'>HTML</span>/<span class='accordion prettify-js'>CSS</span>/<span class='accordion no-space prettify-js'>JS</span>.",
	"skills": "SKILLS",
	"programming": "In programming languages :",
	"admin": "System Administration :",
	"software": "Software Engineering :",
	"ticketing": "(ticket tracking)",
	"unit": "Unit testing",
	"integration": "Integration testing",
	"mutation": "Mutation testing",
	"art": "Artistic :",
	"filtre7": "PhotoFiltre7 (photo editing)",
	"draw": "Inkscape (vector graphics editor)",
	"office": "Office Productivity :",
	"libreoffice": "LibreOffice Suite",
	"microsoftoffice": "Microsoft Office Suite",
	"linguistics": "Linguistics :",
	"french": "French mother tongue",
	"hobbies": "HOBBIES",
	"hobbies1": "Most of my interests revolve around computer, as much in personal programming as in diverse tweaking.",
	"hobbies2": "I also acquired a small artistic level in both <span class='accordion prettify-js'>CSS</span> and vector drawing.",
	"hobbies3": "However, I spend most of my time learning about various fields such as biology, philosophy, psychology, sociology, economics, artistic expression, game design... Thanks to various popularizers on different online platforms.",
	"ios1": "Add to home screen",
	"ios2": "This web site can be installed as a PWA <b>with Safari</b>. Add it to your home screen to use it in full screen or offline.",
	"ios3": "1. Click on the 'Share' button on the menu bar below",
	"ios4": "2. Click on add to home screen"
}